#+TITLE: Title

#+BEGIN_SRC emacs-lisp :session python :results none
(pyvenv-activate "venv")
#+END_SRC

#+BEGIN_SRC python :session python :results output
import qiskit
#+END_SRC

#+RESULTS:
: Hello form qiskit
